Repository: common-repository/at-internet
Catalog: lang/atinternet-smarttag-*.po
Languages: fr_fr

source: Category/Title structure
fr_fr: Catégorie/Titre

source: Custom for each post
fr_fr: Personnalisé pour chaque article

source: Page URL
fr_fr: URL de la page

source: Level 2
fr_fr: Niveau 2

source: Chapter 1
fr_fr: Chapitre 1

source: Chapter 2
fr_fr: Chapitre 2

source: Chapter 3
fr_fr: Chapitre 3

source: Name
fr_fr: Libellé

source: Settings
fr_fr: Configuration

source: Your tracker configuration.
fr_fr: Configuration de votre tracker.

source: Collect log.
fr_fr: Serveur de collecte

source: Secured collect log.
fr_fr: Serveur de collecte sécurisé

source: Use SSL only?
fr_fr: Collecte SSL uniquement ?

source: Use only secure collect?
fr_fr: Utiliser uniquement la collecte sécurisée ?

source: Site number
fr_fr: Numéro de site

source: Site number on which you want to send the data.
fr_fr: Numéro de site sur lequel vous souhaitez envoyer les données

source: Collect domain
fr_fr: Domaine de collecte

source: Use eCommerce (WooCommerce)?
fr_fr: Utilisation du module eCommerce ? (Woocommerce)

source: Do you wish to measure your ecommerce activty? (Woocommerce only)
fr_fr: Souhaitez-vous mesurer l'activité eCommerce de votre site ? (Woocommerce uniquement)

source: Labels
fr_fr: Libellés

source: Page labelling type
fr_fr: Type de libellé pour les articles

source: How do you wish to label your page?
fr_fr: Comment souhaitez-vous libeller vos articles ?

source: Home page label
fr_fr: Libellé de la page d'accueil

source: Chapters can be included with "chapter::name" syntax
fr_fr: Peut contenir des chapitres, avec la syntaxe "::"

source: Home
fr_fr: Accueil

source: Search results page label
fr_fr: Libellé de la page de résultats de recherche

source: Search_results
fr_fr: Resultats_recherche

source: AT Internet settings
fr_fr: Configuration AT Internet

source: Save Settings
fr_fr: Enregistrer

source: AT Internet official extension, allowing website tracking.
fr_fr: Extension officielle AT Internet, vous permettant de suivre le trafic de votre site.
